{"inkVersion":20,"root":[[{"->":"main"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"main":[["^İlk olarak nerden bahsetmemi istersin?","\n","ev","str","^Aslanli Yol","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Tören Meydani","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^Şeref Holü","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":["\n",{"->":"Aslanliyol"},{"#f":5}],"c-1":["\n",{"->":"Torenmeydani"},{"#f":5}],"c-2":["\n",{"->":"serefhol"},{"#f":5}]}],{"#f":1}],"Aslanliyol":["^skipping the first line","\n","^Ziyaretçileri Atatürk'ün yüce huzuruna hazırlamak için yapılmış olan 262 m uzunluğundaki yolun iki yanında oturmuş pozisyonda 24 aslan heykeli bulunmaktadır.","\n","^Atatürk'ün Türk ve Anadolu tarihine verdiği önem sebebiyle, Anadolu'da uygarlık kuran Hititlerin sanat üslubu ile yapılan aslan heykelleri kuvvet ve sükuneti temsil etmektedir.","\n","^Heykeller Hüseyin Özkan'ın eseridir.","\n",{"->":"backtomain"},{"#f":1}],"Torenmeydani":["^skipping the first line","\n","^Aslanlı yolun sonunda yer alan tören meydanı 129 x84,25 m. boyutlarındadır. 15.000 kişi kapasiteli bu alanın zemini; siyah, kırmızı, sarı ve beyaz renkte traverten taşlardan oluşan 373 adet halı ve kilim deseniyle bezenmiştir.","\n","^Meydanda mehmetçik kulesi de bulunmaktadır. Kulenin dış yüzeyinde yer alan kabartmada; cepheye gitmekte olan Mehmetçiğin evinden ayrılışı ifade edilmektedir.","\n","^Bu komposizyonda, elini asker oğlunun omuzuna atmış onu vatan için savaşa gönderen hüzünlü, fakat gururlu anne tasvir edilmiştir. Kabartma Zühtü Müridoğlu'nun eseridir.Kulenin duvarlarında Atatürk'ün Mehmetçik ve Türk kadınları hakkında söylediği özlü sözler yer almaktadır:","\n","^\"Kahraman Türk eri Anadolu savaşlarının anlamını kavramış, yeni bir ülke ile savaşmıştır.\"","\n",{"->":"backtomain"},{"#f":1}],"serefhol":["^skipping the first line","\n","^Girişte sağda Atatürk'ün 29 Ekim 1938 tarihli Türk ordusuna son mesajı, solda ise 2. Cumhurbaşkanı İsmet İnönü'nün Atatürk'ün ölümü üzerine yayınladığı 21 Kasım 1938 tarihli Türk milletine taziye mesajı yer almaktadır. Bu iki yazıt Atatürk'ün doğumunun 100. yılı olan 1981'de yazılmıştır.","\n",{"->":"backtomain"},{"#f":1}],"backtomain":[["^Ziyaret etmek istersen kendin gitmek zorundasın.","\n","^Eger baska bir ziyaretçi gelirse ona da tanıtmak icin burda kalıyorum ben.","\n","^Başka sorun var mı?","\n","ev","str","^Evet","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Hayır","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"main"},{"#f":5}],"c-1":["\n","^İyi günler dilerim. Beni istediğiniz zaman ziyaret edip soru sorabilirsiniz.","\n","end",{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}